{
    "privacy_head_title": "Politique de Confidentialité",
    "privacy_head_description": "Découvrez comment nous protégeons et gérons vos informations personnelles.",
    "privacy_head_keywords": "confidentialité, données personnelles, cookies, sécurité",
    "privacy_title": "Politique de Confidentialité",
    "effective_date": "Date d’entrée en vigueur",
    "privacy_intro": "Chez Voice of God Tabernacle (VGT), la protection de vos informations personnelles est une priorité. Nous traitons vos données avec la plus grande prudence et transparence. Cette politique explique comment nous collectons, utilisons et protégeons vos informations lorsque vous interagissez avec notre site web.",
    "summary_title": "Résumé",
    "summary_text": "Nous collectons uniquement les informations nécessaires à la gestion de notre site et à l'amélioration de vos expériences utilisateur. Nous nous engageons à utiliser vos informations de manière sécurisée et responsable, et à protéger votre vie privée.",
    "cookies_and_tracking_title": "Utilisation des cookies et technologies similaires",
    "cookies_and_tracking_text": "Pour améliorer l'expérience de navigation et rendre notre site plus fonctionnel, VGT utilise des cookies. Ces petites données stockées sur votre appareil nous permettent de mémoriser vos préférences et de vous offrir une expérience personnalisée. Certaines pages de notre site peuvent contenir des éléments provenant de services tiers, tels que des vidéos ou des widgets sociaux, qui peuvent installer leurs propres cookies. Bien que nous minimisions l'usage de ces cookies tiers, nous ne pouvons garantir un contrôle total sur ceux-ci.",
    "google_analytics_title": "Google Analytics",
    "google_analytics_text": "Nous utilisons Google Analytics, un service tiers de suivi, pour collecter des données sur l’utilisation générale de notre site, telles que le nombre de visites, la durée de la session, et les pages consultées. Ces informations nous aident à analyser les performances de notre site et à identifier des axes d'amélioration. Les données collectées par Google Analytics incluent des informations non personnelles telles que votre adresse IP, le type de navigateur, votre fournisseur d'accès à Internet, ainsi que des informations sur les pages de renvoi et de sortie. Ces données ne sont pas liées à des informations personnelles identifiables. Nous n'utilisons pas Google Analytics pour suivre des utilisateurs individuels.",
    "data_protection_title": "Protection de vos données",
    "data_protection_text": "Nous prenons des mesures raisonnables pour protéger vos informations personnelles contre tout accès non autorisé, modification ou divulgation. Nous suivons les pratiques de sécurité généralement reconnues pour protéger les informations personnelles que nous collectons, aussi bien pendant leur transmission que lorsqu'elles sont stockées. Cependant, il est important de noter qu'aucune méthode de transmission sur Internet ou de stockage électronique n'est totalement sécurisée. Nous ne pouvons donc pas garantir la sécurité absolue des données.",
    "contact_title": "Contactez-nous",
    "contact_text": "Si vous avez des questions ou des préoccupations concernant cette politique de confidentialité, n’hésitez pas à nous contacter via notre page de contact."
  }
  