{
    "privacy_head_title": "Privacy Policy",
    "privacy_head_description": "Learn how we protect and manage your personal information.",
    "privacy_head_keywords": "privacy, personal data, cookies, security",
    "privacy_title": "Privacy Policy",
    "effective_date": "Effective Date",
    "privacy_intro": "At Voice of God Tabernacle (VGT), protecting your personal information is a priority. We handle your data with the utmost care and transparency. This policy explains how we collect, use, and protect your information when you interact with our website.",
    "summary_title": "Summary",
    "summary_text": "We collect only the information necessary to manage our site and improve your user experience. We are committed to using your information securely and responsibly, and protecting your privacy.",
    "cookies_and_tracking_title": "Use of Cookies and Similar Technologies",
    "cookies_and_tracking_text": "To enhance the browsing experience and make our site more functional, VGT uses cookies. These small pieces of data stored on your device allow us to remember your preferences and offer you a personalized experience. Some pages on our site may contain elements from third-party services, such as videos or social widgets, which may install their own cookies. While we minimize the use of these third-party cookies, we cannot fully control them.",
    "google_analytics_title": "Google Analytics",
    "google_analytics_text": "We use Google Analytics, a third-party tracking service, to collect data on the general usage of our site, such as the number of visits, session duration, and pages viewed. This information helps us analyze the performance of our site and identify areas for improvement. Data collected by Google Analytics includes non-personal information such as your IP address, browser type, your Internet Service Provider, and information about referral and exit pages. This data is not linked to personally identifiable information. We do not use Google Analytics to track individual users.",
    "data_protection_title": "Protection of Your Data",
    "data_protection_text": "We take reasonable measures to protect your personal information from unauthorized access, alteration, or disclosure. We follow generally accepted industry standards to protect the personal information we collect, both during transmission and after receipt. However, it is important to note that no method of transmission over the Internet or electronic storage is 100% secure. Therefore, we cannot guarantee the absolute security of the data.",
    "contact_title": "Contact Us",
    "contact_text": "If you have any questions or concerns about this privacy policy, please feel free to contact us via our contact page."
  }
  