[
    {
      "id": "A903922399JSJJWIOMSOMODW",
      "data": {
        "fr": {
          "title": "Sortie fraternelle au Parc Safari – Voice of God Tabernacle – Samedi 2 août 2025",
          "sections": [
            {
              "type": "paragraph",
              "content": "Bien-aimés dans le Seigneur,"
            },
            {
              "type": "paragraph",
              "content": "Nous avons le plaisir de vous inviter à une journée spéciale de communion fraternelle qui se déroulera au Parc Safari à Hemmingford, le samedi 2 août 2025. Cette activité est ouverte à tous les frères et sœurs de Voice of God Tabernacle, dans un esprit de partage, de détente, et de renforcement des liens au sein du corps de Christ."
            },
            {
              "type": "heading",
              "content": "Ce qui vous attend"
            },
            {
              "type": "list",
              "items": [
                "Découverte de plusieurs espèces d’animaux dans un cadre naturel",
                "Zone de rafraîchissement avec des jeux d’eau pour les enfants",
                "Temps de détente et de partage en groupe",
                "Espace boutique pour ceux qui souhaitent rapporter un souvenir"
              ]
            },
            {
              "type": "heading",
              "content": "Informations pratiques"
            },
            {
              "type": "list",
              "items": [
                "Lieu : Parc Safari, Hemmingford (environ 2h30 de route depuis Ottawa)",
                "Date : Samedi 2 août 2025",
                "Participants : Membres de l’église de tout âge (familles, jeunes, enfants, etc.)",
                "Frais : Les frais d’entrée seront à la charge de chaque famille ou individu (un tarif de groupe sera appliqué)"
              ]
            },
            {
              "type": "heading",
              "content": "Confirmation de présence"
            },
            {
              "type": "paragraph",
              "content": "Nous vous encourageons à retenir cette date dès maintenant, afin de prendre les dispositions nécessaires, notamment si vous travaillez les fins de semaine."
            },
            {
              "type": "paragraph",
              "content": "Un formulaire sera bientôt disponible pour :"
            },
            {
              "type": "list",
              "items": [
                "Confirmer votre présence",
                "Indiquer ce que vous pourrez apporter pour le repas collectif (jus, fruits, couverts, etc.)"
              ]
            },
            {
              "type": "paragraph",
              "content": "Que cette journée soit, si le Seigneur le permet, une bénédiction pour chacun, dans la joie, l’unité et l’amour fraternel."
            },
            {
              "type": "paragraph",
              "content": "Au plaisir de vivre ensemble ces précieux moments !"
            },
            {
              "type": "paragraph",
              "content": "Que Dieu vous bénisse abondamment. — L’équipe de coordination"
            }
          ]
        },
        "en": {
          "title": "Fellowship Outing to Parc Safari – Voice of God Tabernacle – Saturday, August 2, 2025",
          "sections": [
            {
              "type": "paragraph",
              "content": "Beloved in the Lord,"
            },
            {
              "type": "paragraph",
              "content": "We are pleased to invite you to a special day of fellowship at Parc Safari in Hemmingford, scheduled for Saturday, August 2, 2025. This event is open to all brothers and sisters of Voice of God Tabernacle, as a time of joyful connection, rest, and strengthening of our spiritual bonds."
            },
            {
              "type": "heading",
              "content": "What to Expect"
            },
            {
              "type": "list",
              "items": [
                "Discover various animal species in a natural setting",
                "Water play area for children",
                "Time of group sharing and relaxation",
                "Gift shop for those who wish to bring back a souvenir"
              ]
            },
            {
              "type": "heading",
              "content": "Practical Information"
            },
            {
              "type": "list",
              "items": [
                "Location: Parc Safari, Hemmingford (about 2.5 hours from Ottawa)",
                "Date: Saturday, August 2, 2025",
                "Participants: Church members of all ages (families, youth, children, etc.)",
                "Fees: Entry fees will be paid by each family or individual (group rates will apply)"
              ]
            },
            {
              "type": "heading",
              "content": "Confirmation of Attendance"
            },
            {
              "type": "paragraph",
              "content": "We encourage you to save the date now, especially those who work on weekends, so that you can make the necessary arrangements."
            },
            {
              "type": "paragraph",
              "content": "A registration form will be available soon to:"
            },
            {
              "type": "list",
              "items": [
                "Confirm your attendance",
                "Indicate what you can bring for the shared meal (juice, fruits, utensils, etc.)"
              ]
            },
            {
              "type": "paragraph",
              "content": "May this day, if the Lord wills, be a blessing for each one of us, filled with joy, unity, and brotherly love."
            },
            {
              "type": "paragraph",
              "content": "We look forward to sharing this precious time together!"
            },
            {
              "type": "paragraph",
              "content": "May God bless you abundantly. — The coordination team"
            }
          ]
        }
      }
    }
  ]
  